export default {
  Introduction: "Введение",
  Howitworks: "Как это работает",
  ReportSubmission: "Отправка отчета",
  Blog: "Блог",
  Adminstration: "Администрация",
  ContactUs: "Свяжитесь с нами",
  homeTitle1: "Информирование о нарушениях",
  homeTitle2: "Платформа для бизнеса",
  home1: "Простая настройка",
  home2: "Защита данных и анонимность",
  home3: "Первая платформа для информирования о нарушениях в Узбекистане",
  home4:
    "Решения, которые позволяют предприятиям и их сотрудникам продолжать работать с максимальной производительностью",
  aboutTitle:
    "Давайте дадим возможность сотрудникам по всему миру высказать свое мнение!",
  aboutHelpTitle1: "Билдир",
  aboutHelpTitle2: "Корпоративная платформа поможет вам",
  aboutHelpItem1: "Создать более этичную и прозрачную корпоративную культуру",
  aboutHelpItem2: "Раннее обнаружение потенциальных проблем",
  aboutHelpItem3: "Снижение юридических и финансовых рисков",
  aboutHelpItem4: "Улучшение внутреннего контроля и управления",
  aboutHelpItem5: "Повышение морального духа и лояльности сотрудников",
  aboutOfferTitle:
    "Мы предлагаем программы помощи сотрудникам и благосостояния на рабочем месте, чтобы помочь вам в достижении:",
  aboutOfferItem1:
    "Поддерживайте здоровье, внимание и производительность своих сотрудников",
  aboutOfferItem2:
    "Частное/безопасное антикризисное управление и гарантированные изменения",
  aboutOfferItem3:
    "Повысьте уровень счастья, вовлеченности и сотрудничества на работе.",
  howTitle: "Как это работает",
  howSubTitle:
    "Bildir — это канал, позволяющий сотрудникам анонимно раскрывать предложения, проблемы, опасения, неправомерные действия и злоупотребления. Bildir помогает создать культуру прозрачности и открытости в организациях и прекратить издевательства и преследования",
  howContent:
    "Открытие может быть трудным и сложным, поэтому корпоративная платформа Bildir предоставляет возможность быть услышанными без осуждения. Это позволяет нам стать единственной корпоративной организацией, способной разрешать внутренние конфликты, вести содержательные разговоры и налаживать лучшие связи",
  benifitsTitle: "Преимущества нашей платформы",
  benifitsItem1: "Зарегистрируйтесь через минуту",
  benifitsItem2: "Получать отчеты",
  benifitsItem3: "Сопровождение сотрудника",
  prasing: "Наши тарифные планы",
  prasing1Title: "Для частных лиц",
  prasing2Title: "Для стартапов",
  prasing3Title: "Для больших компаний",
  getStart: "Начать",
  faqTitle: "Часто задаваемые вопросы",
  faqSubTitle: "Все, что вам нужно знать о продукте.",
  story: "Наша история",
  pricing: "Цены",
};
