export default {
  about: "О нас",
  nursing: "Сестринское дело в Америке",
  faq: "Часто задаваемые вопросы",
  contact_us: "Связаться с нами",
  applyBtn: "Подать заявку",
  about1: "Почему Medstaff Alliance",
  about2: "Миссия и концепция альянса",
  about3: "Наша команда",
  about4: "Отзывы",
  about5: "Льготы и компенсации",
  nursing1: "Обучение английскому языку",
  nursing2: "Обучение Nclex-RN",
  nursing3: "Лицензирование ЕГРН",
  nursing4: "Иммиграция в США",
  nursing5: "Шаги к карьере медсестры в США",
  FOREIGN: "ИНОСТРАННАЯ",
  NURSE: "МЕДСЕСТРА",
  homeText:
    "Программа подготовки медсестринскому делу  путь к американской медсестре",
  homeText1: "Дорогие медсестры со всего мира!",
  homeText2: "Помогите Америке, и Америка поможет вам!!!",
  register: "Регистрация",
  name: "Ваше имя",
  email: "Адрес электронной почты",
  phone: "Номер мобильного телефона",
  preffered: "Предпочтительное время",
  comment: "Комментарии (Необязательный)",
  newStudent: "Новый студент",
  returningStudent: "Вернувшийся студент",
  title_information: "Полезная информация",
  card1_title: "Перспективы работы медсестры",
  card2_title: "Степени медсестер",
  card3_title: "Сестринские специальности",
  card1_text:
    "Дипломированные медсестры (RN) обеспечивают и координируют уход за пациентами, информируют пациентов и общественность о различных состояниях здоровья, а также предоставляют советы и эмоциональную поддержку...",
  card2_text:
    "Чтобы получить работу помощника медсестры, CNA чаще всего должен иметь как минимум диплом средней школы или GED и, по крайней мере, некоторую форму обучения медсестрам после окончания средней школы...",
  card3_text:
    "Амбулаторные медсестры заботятся о пациентах за пределами больниц. Их основное внимание уделяется лечению боли и общему санитарному просвещению пациентов с хроническими травмами или заболеваниями....",
  choose_title: "Почему Medstaff Alliance",
  choose_text1:
    "Medstaff Alliance всемирно признан за этический набор, обучение и трудоустройство медсестер с международным образованием по всей Америке.",
  choose_text2:
    "Наша преданная своему делу команда профессионалов занимается иммиграцией, лицензированием, аттестацией, тестированием, обучением и образовательными процессами, гарантируя медсестрам беспрепятственный процесс подачи заявления и переезда в Соединенные Штаты.",
  benifitsTitle: "Льготы и компенсации",
  benifitsItem1: "- Конкурентная заработная плата согласно рыночной ставке",
  benifitsItem2: "- Руководство и помощь по переезду",

  benifitsItem3: "- Страхование жизни и страхование от несчастных случаев",
  benifitsItem4: "- Бесплатный перелет в США для начала оформления документов",
  benifitsItem5:
    "- Медицинская, стоматологическая и офтальмологическая страховка",
  benifitsItem6: "- Страхование профессиональной ответственности",
  benifitsItem7: "- 401(k) Пенсионный план",
  benifitsItem8:
    "- Бесплатное проживание после переезда в течение одного месяца",
  meetTitle: "Наша команда",
  presidentTitle: "Послание нашего президента",
  presidentName: "Аннет Эпштейн",
  presidentText1:
    "В нашей стране наблюдается сильнейшая нехватка дипломированных медицинских сестер. Более того, он никогда не увеличивается! Число пенсионеров в США постоянно и быстро растет. Поэтому резко возрастает и необходимость в их уходе.",
  presidentText2:
    "Сегодня дипломированные медсестры в США востребованы гораздо больше, чем когда-либо, по сравнению с врачами, юристами и программистами. И зарабатывают они гораздо больше, чем многие специалисты, окончившие наши ведущие вузы.",
  faqs: "Часто задаваемые вопросы",
  faq1question: "1. Должен ли я подписывать контракт?",
  faq1answer:
    "Да, чтобы иметь право на визу EB3, необходимо иметь действующий трудовой договор. Кроме того, Medstaff Alliance обязывает вас заключить договор минимум на три года.",
  faq2question: "2. Могу ли я переехать вместе с семьей?",
  faq2answer:
    "Да, ваш супруг, состоящий в законном браке, и любые незамужние дети в возрасте до 21 года считаются вашими иждивенцами. Усыновленные дети также имеют право на участие, однако с дополнительными требованиями иммиграционного департамента.",
  faq3question: "3. Что такое экзамен NCLEX?",
  faq3answer:
    "Экзамен NCLEX, или экзамен на получение лицензии Национального совета, представляет собой стандартизированный тест, который медсестры должны пройти, чтобы получить лицензию медсестры и практиковать в качестве дипломированных медсестер (RN). Для дополнительной информации:",
  faq4question: "4. Где мне сдать экзамен NCLEX?",
  faq4answer:
    "Вы будете сдавать экзамен NCLEX в ближайшем центре тестирования к вашему нынешнему месту жительства. Найдите ближайший к вам центр:",
  faq5question: "5. Каковы минимальные квалификационные требования?",
  faq5answer1: "- Иметь диплом или степень по сестринскому образованию.",
  faq5answer2: "- Иметь действующую лицензию на практику",
  faq5answer3:
    "- Соответствовать минимальным требованиям, установленным иммиграционной службой США для получения визы на постоянное жительство.",
  faq5answer4: "- Сдать признанный экзамен на знание английского языка",
  faq5answer5: "- Стремление использовать возможности в США.",
  faq6question:
    "6. Если у меня в дипломе написано фельдшер или я врач, могу ли я учиться у вас?",
  faq6answer:
    "К сожалению нет, мы принимаем только диплом Registered Nurse (медсестра, сестринское дело). Вы как врач и фельдшер не подходите для сдачи NCLEX-RN. В США очень четко проведена граница между сестринским делом и медициной. Фельдшер это Physician Assistant в США.",
  faq7question: "7. Пожалуйста, свяжитесь с нами по дополнительным вопросам.",

  missionTitle: "Наша миссия",
  missionText1:
    "Цель нашего альянса заключается в создании благоприятной среды, которая открывает новые возможности, позволяет оказывать исключительный уход за пациентами.",
  missionText2:
    "Мы стремимся обучать, нанимать и удерживать лучших медсестер, получивших международное образование, обеспечивая их рост, благополучие и удовлетворение от работы.",

  visionTitle: "Концепция проекта",
  visionText:
    "Мы стремимся закрепить стандарты качества касательно подбора медсестер. Это позволяет создать культуру всесторонней вовлеченности в процесс работы, уважения и непрерывного обучения, в которой участники программы процветают и в последствии продвигаются по карьерной лестнице. Всё это способствует высочайшему качеству медицинского обслуживания для наших пациентов и сообщества.",
  nursingHomeTitle: "Медицинская помощь сейчас Упрощенно для всех",
  nursingHomeText:
    "MedStaff Alliance предлагает доброжелательное и качественное лечение. Мы заботимся о наших пациентах и стремимся сделать первичный уход более доступным, экономичным и соответствующим потребностям наших пациентов. Наша философия обслуживания определяет, как мы должны относиться к тем, кто полагается на нас в отношении своего здоровья и благополучия",
  logo1: "Медстафф",
  logo2: "Альянс",
  president: "Президент",

  usrnSubTitle: "Иностранная медсестра",
  usrnTitle: "Лицензирование ЕГРН",

  usrnItem1Title: "Образование",
  usrnItem1text:
    "Завершите аккредитованную программу медсестер которая представляет собой диплом или степень бакалавра (BSN) признанного учебным заведением по подготовке медсестер",
  usrnItem2Title: "Проверка образования и лицензии",
  usrnItem2text:
    "Медсестры, получившие международное образование, должны отправить аттестаты школ медсестер и свои лицензии RN подтвержденные непосредственно самим учреждением либо другим аккредитованным органом образования",

  usrnItem3Title: "Заявление на получение государственной лицензии",
  usrnItem3text:
    "Подайте заявку на получение лицензии RN в совет по медсестринскому делу штата, отвечая конкретным требованиям штата",
  usrnItem4Title: "Проверка криминального прошлого",
  usrnItem4text:
    "Пройдите проверку биографических данных, в большинстве случаях данный процесс включает в себя проверку отпечатка пальцев",

  usrnItem5Title: "Плата за подачу заявления",
  usrnItem5text:
    "Оплатите необходимые регистрационные и лицензионные сборы, в зависимости от штата",

  usrnItem6Title: "Непрерывное образование",
  usrnItem6text:
    "После первоначального лицензирования выполняйте требования к постоянному образованию, которые время от времени меняются",

  usrnItem7Title: "Экзамен NCLEX-RN",
  usrnItem7text:
    "Пройдите NCLEX-RN, стандартизированный компьютерный адаптивный тест (CAT), оценивающий знания и навыки медсестер",
  trainingTitle: "Обучение английскому языку",
  trainingText:
    "Мы предлагаем углубленную и комплексную программу, которая включает в себя подготовку , вебинары с живым обучением, модули онлайн-обучения, индивидуальную коучинговую поддержку и самостоятельное обучение, чтобы вы могли сдать международно признанный экзамен по английскому языку",
  check1text:
    "Наши эксперты по командному обучению посоветуют, какой тест лучше всего сдать.",
  check2text:
    "Для получения дополнительной информации: список тестов и оценок HRSA.",
  cardTitle: "Доступные врачи",
  cardsubTitle: "Выберите врачей",

  doctor1Name: "Dr. Adinda",
  doctor1Spec: "Eye Specialist",

  doctor2Name: "Dr. Jackson",
  doctor2Spec: "Ear Specialist",
  findBtn: "Найти доктора",
  training2Title1: "Обучение Nclex-RN",
  training2Text1:
    "Medstaff Alliance стремится помочь вам в подготовке к экзамену Nclex-RN, который является обязательным шагом при подаче заявления на получение визы на постоянное жительство. Мы разработали выдающуюся образовательную программу и имеем команду преданных своему делу преподавателей, которые сделают вашу подготовку к учебе главным приоритетом. Кроме того, мы предлагаем дополнительные ресурсы, которые обеспечат вам успех при сдаче экзамена.",
  training2Title2: "Иммиграция в США",
  training2Text2:
    "Наша команда иммиграционных экспертов «возьмет вас за руку» во время иммиграционного процесса в США и предоставит вам ценную помощь, опыт и поддержку от начала подачи вашего заявления до его завершения. Это позволит успешно пройти иммиграционный процесс и осуществить вашу американскую мечту",
  usaTitle1: "Шаги к карьере медсестры в",
  usaTitle2: "США",

  usaCardTitle: "Заполните форму заявки",
  usaCardText:
    "Чтобы мы могли определить, соответствуете ли вы требованиям, заполните форму ",
  usaCardTextLink: "ЗДЕСЬ",
  usaCard1Title: "Оценка знаний английского языка",
  usaCard1Text:
    "Наша команда попросит вас пройти оценочный тест по английскому языку, чтобы определить ваш уровень владения языком. После чего они порекомендуют соответствующий уровень обучения английскому языку для участия.",

  usaCard2Title: "Сбор документов",
  usaCard2Text:
    "Будут запрошены необходимые документы, которые позволят вам своевременно приступить к обработке вашего USRN.",

  usaCard3Title: "Лицензирование USRN и экзамен Nclex",
  usaCard3Text:
    "Наши руководства по выдаче лицензий в США облегчат подачу заявлений и помогут вам выполнить все требования, необходимые для сдачи экзамена.",

  usaCard4Title: "Оформление визы на постоянное жительство",
  usaCard4Text:
    "Иммиграционные эксперты Medstaff Alliance будут подавать и обрабатывать ваши заявления на получение визы постоянного проживания до тех пор, пока она не будет выдана.",

  usaCard5Title: "Развертывание в США",
  usaCard5Text:
    "После выдачи иммиграционной визы вы и ваша семья можете переехать в США, где вы сможете осуществить американскую мечту.",

  formTitle: "Форма заявки",
  first_name: "Имя",
  surname: "Фамилия",
  second_name: "Отчество",
  telegram: "Контактный номер Telegram/WhatsApp",
  birthday: "Год рождения",
  country: "Страна проживания",
  nationality: "Национальность",
  nurse_license: "Медицинское образование",
  nursing_speciality: "Сестринские специальности:",
  experience: "Годы опыта",
  yes: "Да",
  no: "Нет",
  resume: "Резюме",
  resume_size: "Размер файла ваших документов не должен превышать 10 МБ.",
  passport:
    "Фотография паспорта или национального документа, удостоверяющего личность",
  image_size: "Размер файла ваших документов не должен превышать 10 МБ.",
  check: `Я хочу защитить свои данные, подписав "Medstaff Alliance"`,
  first_name_invalid: "Пожалуйста, введите имя",
  second_name_invalid: "Пожалуйста, введите Фамилия",
  surname_invalid: "Пожалуйста, введите Отчество",
  email_invalid: "Пожалуйста введите верный адрес электронной почты",
  email_empty: "Пожалуйста, введите Электронная почта",
  phone_invalid: "Пожалуйста, введите Номер мобильного телефона",
  telegram_invalid: "Пожалуйста, введите Контактный номер Telegram/WhatsApp",
  birthday_invalid: "Пожалуйста, введите рождения",
  country_invalid: "Пожалуйста, введите Страна проживания",
  nationality_invalid: "Пожалуйста, введите Национальность",
  nurse_license_invalid: "Пожалуйста, выберите «да» или «нет»",
  nursing_speciality_invalid: "Пожалуйста, выберите специальность медсестры",
  preffered_invalid: "Пожалуйста, введите Предпочтительное время",
  experience_invalid: "Пожалуйста, введите Годы опыта",
  resume_invalid: "Пожалуйста, введите Резюме",
  check_invalid: "Пожалуйста, установите флажок",
  inquiries: "Для быстрых запросов",
  newsletter: "Хотите подписаться на нашу рассылку?",
  emmail: "Электронная почта",
  submitBtn: "Подать заявку",
  successful_message: "Успешно!!",
  academy_blog: "Академия / Блог",
};
